{
    "mission.title": "Acá cualquier talento tiene su lugar",
    "mission.description": "En nuestra plataforma cualquier talento, producto o servicio tiene su lugar. Conectamos a personas que buscan soluciones reales con quienes saben brindarlas, desde un electricista hasta un profe de guitarra. Olvidate de los algoritmos y la pelea por visibilidad en redes: acá, los clientes te encuentran por lo que sabés hacer, no por cuánto invertís en publicidad.",
    "howWeDoIt.title": "Encontrá lo que buscás, sin vueltas",
    "howWeDoIt.description": "En Contrat-Ar vas a descubrir una amplia oferta de servicios y productos. ¿Necesitás algo puntual? Probablemente haya decenas o cientos de personas listas para ayudarte. Gracias a nuestro buscador inteligente, cada búsqueda es rápida, clara y enfocada en lo que realmente necesitás. Y si ofrecés algo, sumarte es igual de simple. Con un panel fácil de usar, vas a poder cargar, editar y gestionar tu producto o servicio sin complicaciones.",
    "benefits.title": "Beneficios de nuestra plataforma",
    "benefits.forProviders.title": "Obtené la visibilidad que buscás, sin pagar de más",
    "benefits.forProviders.description": "Acá no necesitás invertir en campañas ni pelear por visibilidad en redes. Cargás tu propuesta en minutos desde un panel simple y claro, y listo: los clientes te van a encontrar por lo que hacés, no por cuánto gastás. Gestioná tu oferta de forma ágil, editá lo que necesites cuando quieras, y hacelo a tu manera. Total libertad, sin complicaciones.",
    "benefits.forClients.title": "Encontrá lo que necesitás, sin perder tiempo",
    "benefits.forClients.description": "Sabemos que cuando buscás algo, no querés perderte entre opciones irrelevantes, por eso te damos filtros inteligentes que afinan tu búsqueda hasta encontrar lo que necesitás. Y lo mejor: una vez que encontrás a quien ofrece lo que buscás, vos decidís cómo seguir: contacto directo, libertad total para coordinar y pagar como más te convenga.",
    "suscribe": "¡Suscribite!",
    "tryForFree": "¡Probalo gratis por 6 meses!",
    "plansTitle": "¿Querés vender tus productos o querés ofrecer tus servicios? Tenemos estos planes para vos",
    "faqTitle": "Preguntas Frecuentes",
    "faq.q.1": "¿Qué es Contrat Ar?",
    "faq.a.1": "Es una plataforma que facilita la conexión entre clientes y vendedores de productos o servicios.",
    "faq.q.2" : "¿Qué puedo vender?",
    "faq.a.2": "Podés ofrecer una amplia variedad de productos: de tecnología, alimentos, muebles, ropa, etc. También podés ofrecer tus habilidades como servicios, como pueden ser clases particulares, arreglo de electrodomésticos, jardinería, etc. Tené en cuenta que tus publicaciones tienen que cumplir con nuestros <a href=\"{termsAndConditionsLink}\">términos y condiciones.</a>",
     "faq.q.3" : "¿Qué costo tiene la plataforma?",
     "faq.a.3": "Es gratuita, ofreciendo para los proveedores la posibilidad de un plan pago para acceder a más beneficios.",
     "faq.q.4": "¿La plataforma cobra alguna comisión por comprar o vender?",
     "faq.a.4": "Contrat Ar no aplica ningún tipo de comisión.",
     "contact.title": "¿Tenés más dudas? Contactanos y te responderemos a la brevedad.",
     "contact.success": "¡Gracias por contactarnos! Te responderemos a la brevedad.",
     "contact.error": "Tu mensaje no pudo ser enviado. Por favor, intentalo más tarde.",
     "aboutUs": "Sobre Nosotros",
     "ourPlans": "Nuestros planes",
     "contactUs": "Contactanos",
     "dataUsage": "Privacidad y uso de datos",
     "termsAndConditions": "Términos y condiciones",
     "promotions.title": "¡Mirá nuestras promociones!"
}
