{
    "mission.title": "Nuestra misión",
    "mission.description": "Es conectar personas que ofrecen sus habilidades y conocimientos en una amplia gama de áreas, desde la reparación de electrodomésticos hasta clases particulares en diversas disciplinas. Facilitamos el acceso a servicios y productos, para que los clientes encuentren exactamente lo que necesitan y los proveedores no tengan que depender de redes sociales u otros medios para ser encontrados.",
    "howWeDoIt.title": "¿Cómo lo hacemos?",
    "howWeDoIt.description": "Ofrecemos a los proveedores de productos y servicios un panel autogestionable que les permite ver y editar su oferta en todo momento. También pueden configurar diversos atributos, como la ubicación y la categoría, que facilitan que sus productos o servicios sean encontrados rápidamente. Para los clientes, ponemos a disposición una variedad de filtros avanzados que les ayudan a encontrar justo lo que buscan, adaptándose a sus necesidades.",
    "benefits.title": "Beneficios de nuestra plataforma",
    "benefits.forProviders.title": "Para proveedores",
    "benefits.forProviders.description": "No es necesario realizar una inversión importante para que tus productos o servicios sean encontrados. Además, ofrecemos simplicidad, enfocándonos en que puedas gestionar de manera accesible los productos y servicios que ofreces. También fomentamos la independencia de otros medios, para que no tengas que depender de redes sociales o campañas publicitarias para que tus clientes te encuentren.",
    "benefits.forClients.title": "Para clientes",
    "benefits.forClients.description": "Con nuestros filtros, tus búsquedas se enfocan solo en lo que necesitás, haciendo más fácil encontrar el producto o servicio que buscás. La plataforma te va a permitir encontrar a la persona que ofrece lo que buscás; vos y tu vendedor o proveedor deciden cómo continuar la comunicación y manejar el pago, con total libertad para ambos.",
    "suscribe": "¡Suscribite!",
    "tryForFree": "¡Probá 1 mes gratis!",
    "plansTitle": "¿Querés vender tus productos o querés ofrecer tus servicios? Tenemos estos planes para vos"
}
